privacy = '''Настоящие Условия использования Сайта (далее по тексту – «Условия», «настоящие Условия») 
являются соглашением о порядке использования конечным пользователем (далее по тексту – «Пользователь») интернет-сайта, 
расположенного по адресу https://www.rabota.by (далее – «Сайт») и функциональных возможностей программного обеспечения 
Сайта, разработанного с участием Исполнителя ООО «ВСЯ РАБОТА» (УНП 193441893).\n
Настоящие Условия использования Сайта содержат условия использования персональных данных, согласие с которыми 
пользователь выражает путем проставления соответствующей отметки внизу настоящей страницы.\n
Исполнителем по настоящему Соглашению является:\n
ООО «ВСЯ РАБОТА», УНП 193441893, адрес: 220089, Республика Беларусь, г. Минск, пр. Дзержинского, 57, 10 этаж, пом. 45-1, 
комната 2) (далее по тексту -   «Исполнитель»), который оказывает услуги с помощью разработанного с его участием 
программного обеспечения Сайта;\n
Исполнитель определяется соответствующим Договором об оказании услуг, заключенным с Заказчиком.'''